Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: Valiokunta katsoi, että suunnitelma ei estä paikallista väestöä harjoittamasta metsästystä, kalastusta ja poronhoitoa eikä muutakaan niihin rinnastettavaa perinteistä alueen käyttömuotoa (PeVL 6/1990 vp s. 1).
sme: Váljagotti mielas plána ii hehtte báikkálaš olbmuid meahccebivddu, guolástusa ja boazodoalu iige earáge daidda buohtastahtti guovllu árbevirolaš geavahanvuogi (PeVL 6/1990 vp s. 1).

source: Metsähallitus on laatinut Käsivarren erämaa-alueen hoito- ja käyttösuunnitelman kuullen paikallisia ja alueellisia intressiryhmiä sekä alueen käyttäjiä.
sme: Meahciráđđehus lea dahkan Giehtaruohttasa meahcceguovllu dikšun- ja geavahanplána nu, ahte lea gullan báikkálaš ja guvllolaš berošteaddjijoavkkuid ja guovllu geavaheddjiid.

source: Paikallisen väestön, poronhoitajien ja luontaistalouden harjoittajien oikeuksia ja heidän toimintojensa periaatteita on tarkasteltu laajasti.
sme: Báikkálaš olbmuid, boazodolliid ja luondduealáhusbargiid vuoigatvuođat ja sin doaimmaid prinsihpat leat viidát guorahallon.

source: Valmistelussa suunnitelmaa on muokattu siten, että se mahdollisimman hyvin turvaisi Käsivarren erämaa-alueen erämaisen luonteen säilymisen sekä saamelaiskulttuurin ja luontaiselinkeinojen harjoittamisen.
sme: Dán plána válmmaštaladettiin lea bargojuvvon nu, ahte dat vástidivččii nu bures go vejolaš Giehtaruohttasa meahcceguovllu meahccáivuođa seailuma ja sámekultuvrrain ja luondduealáhusaiguin barganvejolašvuođaid.

source: Niille kilpailevia maankäyttömuotoja on rajoitettu.
sme: Daiguin gilvaleaddji eanangeavahanhámit leat gáržžiduvvon.

source: Erämaa-alueelle on määritelty neljä käytön ja hoidon vyöhykettä (porotalouden ydinvyöhyke, ohjatun luontomatkailun vyöhyke, retkeilyn ydinvyöhyke sekä luontaiselinkeinojen ja porotalouden vyöhyke), mutta pääosa (noin 90 %) erämaa-alueesta säilyy lähes pelkästään porotalouden ja muiden luontaiselinkeinojen käytössä.
sme: Meahcceguovllu várás leat meroštallon njealje geavahan- ja dikšunavádaga (boazodoalu váldoavádat, stivrejuvvon luondduturismma avádat, vánddardeami váldoavádat ja luondduealáhusaid ja boazodoalu avádat), muhto eanas oassi (sullii 90 %) meahcceguovllus bissu measta juo dušše boazodoalu ja eará luondduealáhusaid anus.

source: Vyöhykkeistäminen perustuu osittain jo ennen erämaalain säätämistä muotoutuneisiin erilaisen käytön ja toimintojen alueisiin Käsivarressa, mutta suunnitelmassa määritellyt vyöhykkeet ensimmäistä kertaa konkreettisesti rajaavat ja ohjaavat erilaisia alueen käytön muotoja kokonaisuuden kannalta mahdollisimman tarkoituksenmukaisesti ja siinä laajuudessa kuin se on mahdollista erämaalain mukaisessa hoito- ja käyttösuunnitelmassa.
sme: Avádatjuohku vuođđuduvvá muhtumassii juo ovdal meahcceguovlolága ásaheami šaddan sierralágan geavahan- ja doaibmaguovlluide Giehtaruohttasis, muhto plánas meroštallon avádagat vuosttaš háve konkrehtalaččat rájidit ja stivrejit dán guovllu sierralágan hámiid ollisvuođa dáfus nu vuohkkasit go vejolaš ja dan viidodagas go dat lea vejolaš meahcceguovlolága mieldásaš dikšun- ja geavahanplánas.

source: Esimerkiksi porotalouden ydinvyöhykkeelle sekä luontaiselinkeinojen ja porotalouden vyöhykkeelle Metsähallitus ei suunnittele eikä rakenna uusia reittejä eikä retkeily- tai matkailukäytön rakenteita.
sme: Ovdamearkka dihte boazodoalu váldoavádahkii ja luondduealáhusaid ja boazodoalu avádahkii Meahciráđđehus ii pláne iige ráhkat ođđa johtolagaid iige vánddardan- ja turismageavaheami rusttegiid.

source: Erämaa-alueella on porotalouden ja luontaiselinkeinojen rahoituslain (45/2000) mukaisia tukikohta-alueita ja poronhoitolain (848/1990) mukaisia kämppiä ja muita rakenteita.
sme: Meahcceguovllus leat boazodoalu ja luondduealáhusaid ruhtadanlága (45/2000) mieldásaš doarjjabáikkit ja boazodoallolága (848/1990) mieldásaš gámppát ja eará rusttegat.

source: Monimuotoinen luontaiselinkeinojen harjoittaminen on kokonaisuutena osa paikallista kulttuuria.
sme: Luondduealáhusaiguin bargan máŋgga hámis lea ollisvuohtan oassi báikkálaš kultuvrras.

source: Lisäksi muun muassa rajavartiostolla ja poliisilla on alueella partiomajoja ja tukikohtia.
sme: Dasa lassin earret eará rádjegozáhusas ja bolesis leat guovllus gozihanstobut ja doarjjabáikkit.

source: Hoito- ja käyttösuunnitelman mukaan erämaa-alueen rajauksen sisällä ei ole yksityisten omistamia maita eikä niihin liittyviä rasiteoikeuksia.
sme: Dikšun- ja geavahanplána mielde meahcceguovllu rájiid siste eai leat priváhtaeatnamat eaige daidda guoskevaš servituhttavuoigatvuođat.

source: Erityisesti matkailun ja ulkopaikkakuntalaisten virkistyskäytön osalta Metsähallitus on noudattanut pidättäytyvää linjaa.
sme: Erenoamážit turismma ja olgobáikegoddelaččaid lustageavaheami hárrái Meahciráđđehus lea geahččalan leat viehka várrugas.

source: Nykyiset reitit ja rakenteet säilytetään, mutta uutta palveluvapienimuotoista ja luvanvaraista.
sme: Dálá johtolagat ja rusttegat bisuhuvvojit, muhto ođđa bálvalanrusttegiid ii leat báljo jurdda lasihit.

source: Kohdentamalla erämaa-alueen hoidon ja käytön toimenpiteet suunnitelmassa määritellyille vyöhykkeille sekä keskittämällä motorisoitu liikkuminen tietyille reiteille edistetään erämaalain tavoitteita.
sme: Go meahcceguovllu dikšun- ja geavahandoaimmat plánas biddjojuvvojit dihto avádagaide ja čohkkejuvvo mohtorfievrruiguin johtaleapmi dihto johtolagaide, de ná ovddiduvvojit meahcceguovlolága ulbmilat.

source: Suunnittelu osana Natura 2000 -verkoston toteuttamista
sme: Plána oassin Natura 2000 -fierpmádaga ollašuhttimis

source: Käsivarren erämaa-alue kuuluu Suomen Natura 2000 –verkostoon.
sme: Giehtaruohttasa meahcceguovlu gullá Suoma Natura 2000 -fierpmádahkii.

source: Luonnonsuojelulain (1096/1996) 65 ja 66 §:ssä säädetyt oikeusvaikutukset ovat alueella voimassa.
sme: Luonddusuodjalanlága (1096/1996) 65 ja 66 §:s mearriduvvon vuoigatvuođaváikkuhusat leat guovllus fámus.

source: Mikäli hanke tai suunnitelma joko yksistään taikka tarkasteltuna yhdessä muiden hankkeiden tai suunnitelmien kanssa todennäköisesti merkittävästi heikentää Natura-alueen luonnonarvoja, on hankkeen toteuttajan arvioitava vaikutukset (LsL 65 §).
sme: Jos fidnu dahje plána juogo okto dahje ovttas eará fitnuiguin dahje plánaiguin sáhttá mearkkašahttiládje čuohcit Natura-guovllu luondduárvvuide, de fitnu ollašuhtti galgá árvvoštallat váikkuhusaid (LSL 65 §).

source: Viranomainen ei saa myöntää lupaa eikä hyväksyä suunnitelmaa, jos vaikutusten arviointi- ja lausuntomenettely osoittavat, että hanke tai suunnitelma merkittävästi heikentää Natura-alueen luonnonarvoja (LsL 66 §).
sme: Eiseváldi ii oaččo mieđihit lobi iige dohkkehit plána, jos váikkuhusaid árvvoštallan- ja cealkámušmeannudeapmi čájehit ahte fidnu dahje plána čuohcá mearkkašahttiládje Naturaguovllu luondduárvvuide (LsL 66 §).

source: Em. luonnonsuojelulain tarkoittama merkittävän heikentämisen kynnys ja sen kohdistaminen nimenomaan alueen Natura-verkostoon liittämisen perustana oleviin luonnonarvoihin mahdollistaa yleensä alueen tavanomaisen käyttämisen, ellei esimerkiksi luonnonsuojelulakiin perustuvasta toteuttamisesta yksittäistapauksessa muuta johdu.
sme: Namuhuvvon luonddusuodjalanlága oaivvildan mearkkašahtti čuohcima dássi ja dan guoskadeapmi namalassii daidda luondduárvvuide, mat leat guovllu Natura-fierpmádahkkii laktima vuođđun, addá dábálaččat vejolašvuođa geavahit guovllu dábálaš vuogi mielde, jos ovdamearkka dihte luonddusuodjalanláhkii vuođđuduvvi ollašuhttimis ii ovttaskas dáhpáhusaid birra nuppeládje daddjojuvvo.

source: Natura 2000 – verkostoon kuuluvan Käsivarren erämaa-alueen suojelun toteuttamiskeinona on erämaalaki.
sme: Natura 2000 -fierpmádahkii gullevaš Giehtaruohttasa meahcceguovlu suodjaluvvo meahcceguovlolága vuođul.

source: Erämaalaissa on määritelty tavoitteet, jotka ohjaavat alueen käyttöä eikä alueen liittäminen Natura 2000 –verkostoon tuo tähän asiaan käytännössä muutosta.
sme: Meahcceguovlolágas leat meroštallon dat ulbmilat, mat stivrejit guovllu geavaheami iige guovllu laktin Natura 2000 fierpmádahkii rievdat iešalddes dán ášši.

source: 1998 Suomen Natura 2000 –verkostoehdotuksen hyväksymisestä esimerkiksi kalastuksen, metsästyksen ja muiden luontaiselinkeinojen osalta.
sme: Dát lea gávnnahuvvon maiddái stáhtaráđi mearrádusas 20.8.1998 Natura 2000 -fierpmádatevttohusa dohkkeheami birra guolástusa, meahccebivddu ja eará luondduealáhusaid

source: Metsähallitus on liittänyt Käsivarren erämaa-alueen hoito- ja käyttösuunnitelmaan ympäristövaikutusten arvioinnin sekä arvion suunnitelman vaikutuksista erämaa-alueen Naturaluonnonarvoille.
sme: Meahciráđđehus lea laktán Giehtaruohttasa meahcceguovllu dikšun- ja geavahanplánii birasváikkuhusaid árvvoštallama ja árvvoštallama plána váikkuhusain meahcceguovllu Naturaluondduárvvuide.

source: Niiden perusteella ympäristöministeriö katsoo, että hoito- ja käyttösuunnitelma ei aiheuta sellaisia vaikutuksia, jotka merkittävästi heikentäisivät Käsivarren erämaan Natura 2000 -alueen luonnonarvoja.
sme: Daid vuođul Birasministeriija geahččá ahte dikšun- ja geavahanplána ii dagat dakkár váikkuhusaid, mat mearkkašahttiládje čuozášedje Giehtaruottasa meahcceguovllu Natura 2000 -guovllu luondduárvvuide.

source: Suunnitelman voidaan arvioida edistävän luonnonarvojen säilymistä ja se on tärkeä osa Natura 2000 -verkoston toteuttamista.
sme: Plána sáhttá árvvoštallat ovddidit luondduárvvuid seailuma ja dat lea dehálaš oassi Natura 2000 -fierpmádaga ollašuhttimis.

source: Ministeriö toteaa kuitenkin Suomen ympäristökeskuksen lausuntoon nojaten, että Käsivarren alue on luontotyyppiensä sekä erityisesti eläin- ja kasvilajistonsa puolesta ainutlaatuisen arvokas alue Suomessa.
sme: Ministeriija gávnnaha goittotge Suoma birasguovddáža cealkámuša vuođul ahte Giehtaruohttasa guovlu lea luondotiippaidis ja erenoamážit ealli- ja šaddošlájaidis dáfus áidnalunddot divrras guovlu Suomas.

source: Siksi alueella esiintyvien uhanalaisten ja EU:n luonto- ja lintudirektiivin mukaisten eliölajien seuranta- ja suojelutoimiin on tarpeen kiinnittää erityistä huomiota.
sme: Danin guovllus gávdnojeaddji áitatvuloš ja EU:a luondo- ja loddedirektiivva mieldásaš ealánšlájaid čuovvun- ja suodjalandoaimmaide gánnáha giddet erenoamáš fuopmášumi.

source: Tämä on tärkeää myös ilmastonmuutoksen vaikutusten ja mahdollisesti tarvittavien toimenpiteiden arvioimiseksi.
sme: Dát lea dehálaš maiddái dálkkádatrievdama váikkuhusaid ja vejolaččat dárbbašlaš doaibmabijuid árvvoštallan dihte.

source: Vahvistaminen ja jatkotoimet
sme: Nannen ja joatkkadoaimmat

source: Erämaalaki tähtää laajojen Lapin alkuperäisimmän ja tyypillisimmän jäljellä olevan erämaaluonnon säilyttämiseen mahdollisimman muuttumattomana.
sme: Meahcceguovlolága ulbmilin lea seailluhit Lappi viiddis álgoálgoseamos ja mihtilmeamos meahcceluonddu, mii vel gávdno, nu álgodilis go vejolaš.

source: Tavoitteena on myös turvata luontaiselinkeinojen ja saamelaiskulttuurin harjoittamisen luontaiset edellytykset sekä kehittää luonnon monipuolista käyttöä ja sen edellytyksiä kuten esimerkiksi alueiden retkeily- ja virkistyskäyttömahdollisuuksia.
sme: Ulbmilin lea maiddái dorvvastit lunddolaš vejolašvuođaid bargat luondduealáhusaiguin ja sámekultuvrrain ja ovddidit luonddu máŋggabealat geavaheami ja dan vejolašvuođaid ovdamearkka dihte guovlluid vánddardan- ja lustageavahanvejolašvuođaid.

source: Käsivarren erämaa-alueen hoito- ja käyttösuunnitelma selvitysosineen on monipuolinen asiakirjakokonaisuus, joka antaa hyvän perustan erämaaalueen hoidon ja käytön järjestämiselle.
sme: Giehtaruohttasa meahcceguovllu dikšun- ja geavahanplána oktan čielggadusosiiguin lea máŋggabealat áššegirjeollisvuohta, mii addá buori vuođu lágidišgoahtit meahcceguovllu dikšuma ja geavaheami.

source: Suunnitelma edistää nykylainsäädännön sallimissa rajoissa myös ympäristöhaittojen ennaltaehkäisemistä ja saamelaiskulttuurin harjoittamisen edellytyksiä.
sme: Plána ovddida dálá láhkamearrádusaid olis maiddái birasheađuštusaid ovddalgihtiihehttema ja vejolašvuođaid bargat sámekultuvrrain.

source: Vaikka suunnitelma on laadittu 1990-luvun lopulla, sen voidaan katsoa lähtökohdiltaan ja ratkaisuiltaan vastaavan olennaisilta osiltaan myös tämän hetken tilannetta ja tavoitteita.
sme: Vaikko plána lea dahkkojuvvon 1990-logu loahpas, de dan sáhttá geahččat vuolggasajiidis ja čovdosiiddiis dáfus vástidit mávssolaš osiin maiddái dálá dili ja ulbmiliid.

source: vahvistaminen on erämaalain tavoitteiden mukaista ja se edistää lain toimeenpanoa.
sme: Birasministeriija mielas Giehtaruohttasa meahcceguovllu dikšun- ja geavahanplána nannen vástida meahcceguovlolága ulbmiliid ja ovddida lága ollašuhttima.

source: Siksi ympäristöministeriö vahvistaa Käsivarren erämaa-alueen hoito- ja käyttösuunnitelman jäljempänä mainituin huomautuksin sellaisena kuin se ilmenee Metsähallituksen viitekirjeiden (Dnro 4230/410/1999/12.12. 2000, 3613/623/2004/26.1.
sme: Danin Birasministeriija nanne Giehtaruohttasa meahcceguovllu dikšun- ja geavahanplána maŋŋelis namuhuvvon fuopmášuhttimiiguin nugo boahtá ovdan Meahciráđđehusa refereansareivviid (Dnr 4230/410/ 1999/12.12.2000, 3613/623/2004/26.1.2007) čuvvosiin.

source: Suunnitelman Luontomatkailua ja virkistyskäyttöä koskevan luvun (3.8) esityksen nro 8 sisältö on jossain määrin tulkinnanvarainen.
sme: Luondduturismii ja lustageavaheapmái guoskevaš logu (3.8) árvalusa nr 8:a sisdoallu lea muhtun muddui dulkoma duohken.

source: Sen mukaan Metsähallitus voi uusia tai lisätä erilaisia tupia ja kämppiä sekä muuttaa niiden käyttötarkoitusta tietyin edellytyksin.
sme: Dan mielde Meahciráđđehus sáhttá ođasmahttit dahje lasihit sierralágan stobuid ja gámppáid ja rievdadit daid geavahanulbmila dihto eavttuiguin.

source: Ympäristöministeriö katsoo, että merkittävät muutokset (esimerkiksi kokonaan uusien kämppien yms. rakentaminen) vahvistettavaan suunnitelmaan nähden on selkeyden ja toiminnan hallinnollisen läpinäkyvyyden takia syytä toteuttaa erikseen laadittavan suunnitelman nojalla, joka lähetetään ympäristöministeriölle vahvistettavaksi ja liitettäväksi osaksi Käsivarren erämaa-alueen hoito- ja käyttösuunnitelmaa.
sme: Birasministeriija mielas mearkkašahtti rievdadusaid (ovdamearkka dihte ollásit ođđa gámppáid jed. huksen) gánnáha nannenvuloš plána ektui čielggasvuođa ja doaimma hálddahuslaš ”rabasvuođa” dihte ollašuhttit sierra plána vuođul, mii sáddejuvvo dasto birasministeriijai nannenládje ja laktinládje oassin Giehtaruohttasa meahcceguovllu dikšun- ja geavahanplánas.

source: Liikennettä ja liikkumista koskevan luvun 4. maastoliikennettä koskevasta esityksestä nro 4 ministeriö toteaa, että mahdollisista uusista reiteistä, joista Metsähallitus neuvottelisi paikallisten tahojen kanssa, on niinikään syytä laatia erillissuunnitelma ympäristöministeriön vahvistettavaksi.
sme: Johtalussii ja johtaleapmái guoskevaš logu 4, meahccejohtalussii guoskevaš árvalusa nr 4:a birra ministeriija gávnnaha ahte vejolaš ođđa johtolagaid birra, main Meahciráđđehus ráđđádalašii báikkálaš oassebeliiguin, gánnáha maiddái dahkat sierraplána Birasministeriija nannenládje.

source: Lisäksi on tärkeätä, että poronhoitoon liittyvä porojen laiduntamisen rytmiikka otetaan huomioon esimerkiksi maastoliikenteen luvista päätettäessä.
sme: Dasa lassin lea dehálaš ahte boazodollui guoskevaš bohccuid guohtuma jahkodatritma váldojuvvo vuhtii ovdamearkka dihte meahccejohtalusa lobiid birra mearridettiin.

source: Maastoliikenteen sekä luonnonvarojen käytön ohjauksessa ja valvonnassa erämaa-alueella on kokonaisuutena merkittäviä haasteita, joita ei voida ratkaista pelkästään erämaalain mukaisen hoito- ja käyttösuunnitelman nojalla.
sme: Meahccejohtalusa ja luondduriggodagaid geavaheami stivremis ja goziheamis meahcceguovllus gávdnojit oppalaččat mearkkašahtti hástalusat, maid ii sáhte čoavdit dušše meahcceguovlolága mieldásaš dikšun- ja geavahanplána vuođul.

source: Muun muassa tarvetta lieventää virallisen maastoliikennereitin "joustamattomuutta" esimerkiksi reitin siirtämisen tai väliaikaisen katkaisemisen osalta on tarkasteltava uuden maastoliikennelain valmistelun yhteydessä.
sme: Earret eará dárbbu geahpedit virggálaš meahccejohtalusjohtolaga ”njuovžilmeahttunvuođa” ovdamearkka dihte johtolaga sirdima dahje gaskaboddosaš botkema hárrái galgá guorahallat ođđa meahccejohtaluslága válmmaštallama oktavuođas.

source: Kaivostoimintaa koskevasta luvusta (3.6) ympäristöministeriö toteaa, että erämaalaki asettaa mahdollisen kaivostoiminnan aloittamisen erityisen harkinnan piiriin, koska kaivostoiminnalta edellytetään valtioneuvoston lupaa.
sme: Ruvkedoibmii guoskevaš logu (3.6) hárrái birasministeriija gávnnaha ahte meahcceguovloláhka bidjá vejolaš ruvkedoaimma álggaheami erenoamáš guorahallama vuollai, dasgo ruvkedoibmii galgá leat stáhtaráđi lohpi.

source: Koska Käsivarren erämaa-alue kuuluu myös Natura 2000 –verkostoon, on kaivoslain (503/1965) 71 §:n mukaan kaivoslain mukaista lupaasiaa ratkaistaessa ja muuta viranomaispäätöstä tehtäessä sekä muutoin kaivoslain mukaista toimenpidettä suoritettaessa noudatettava luonnonsuojelulain Natura 2000 -alueita koskevia säännöksiä.
sme: -fierpmádahkii, ja nuba ruvkelága (503/1965) 71 §:a mielde ruvkelága mieldásaš lohpeášši čoavddedettiin ja eará eiseváldemearrádusa dagadettiin ja muđui ruvkelága mieldásaš doaibmabiju dagadettiin galget čuvvojuvvot luonddusuodjalanlága njuolggadusat Natura 2000

source: Käyttöoikeuksien vuokrausta ja luovutusta koskevan luvun 5. periaatteet ja esitykset edistävät erämaalain tarkoitusta.
sme: Geavahanvuoigatvuođaid láigoheapmái ja luohpadeapmái guoskevaš logu 5 prinsihpat ja árvalusat ovddidit meahcceguovlolága ulbmila.

source: Metsähallituksen Luontopalveluiden toiminnot erämaassa ovat yhteiskunnallisia palveluita ja osin viranomaistehtäviä, mutta eivät liiketoimintaa.
sme: Meahciráđđehusa Luonddubálvalusaid doaimmat meahcceguovllus leat servodatlaš bálvalusat ja muhtumassii eiseváldebarggut, muhto eai gávppálaš doaimmat.

source: Luontopalveluiden hoidossa olevat autio- ja varaustuvat ovat retkeilijöiden käytössä ja myös matkailuyrittäjät voivat varata varaustupia asiakkailleen.
sme: Ávdin- ja várrenstobut, maid Luonddubálvalusat dikšu, leat vánddardeddjiid anus ja máiddái turismafitnodagat sáhttet várret várrenstobuid iežaset áššehasaide.

source: Lisäksi Metsähallituksella on Käsivarren erämaa-alueella ohjelmapalveluiden tukikohtana käytettäväksi tarkoitettuja, ns. isännöityjä eräkämppiä.
sme: Dasa lassin Meahciráđđehusas leat Giehtaruohttasa meahcceguovllus prográmmabálvalusaid doarjjabáikin oaivvilduvvon ng. isidaston meahccegámppát.

source: Koska erämaa-alueelle ei myönnetä omien tukikohtien tekoon oikeutta muille kuin luontaistalouden harjoittajille, ministeriö toteaa, että kyseisten Metsähallituksen isännöityjen kämppien tulee olla kaikkien yrittäjien vapaasti ja läpinäkyvästi vuokrattavissa.
sme: Go meahcceguvlui ožžot hukset doarjjabáikkiid dušše luondduealáhusbargit, de ministeriija mielas Meahciráđđehusa isidaston gámppáid galget sáhttit buot fitnodagat friddja ja rahpasit láigohit.

source: Lisäksi ministeriö toteaa, että Metsähallituksen ja luontomatkailuyrittäjien välisten käyttöoikeussopimusten teossa on tarpeen pyrkiä mahdollisimman yhdenmukaiseen menettelyyn eri erämaa-alueilla.
sme: Dasa lassin ministeriija mielas gánnáha Meahciráđđehusa ja luondduturismafitnodagaid gaskasaš geavahansoahpamušaid dahkamis viggat nu ovttalágan meannudeapmái go vejolaš sierra meahcceguovlluin.

source: Viitaten puolustusministeriön lausuntoon ympäristöministeriö toteaa, että suunnitelmassa ei tarkemmin selvitetä puolustusvoimien harjoitus- ja valvontatehtäviä sekä mahdollisia tarpeita esimerkiksi maastossa liikkumisen ja puolustusvalmiuden ylläpitämiseen tarvittavien rakenteiden osalta.
sme: Birasministeriija čujuha bealuštanministeriija cealkámuššii ja gávnnaha ahte plánas eai dárkileappot čielggaduvvo bealuštanfámuid hárjehallan- ja gozihandoaimmat ja vejolaš dárbbut ovdamearkka dihte meahcis johtaleapmái ja bealuštangárvvisvuođaid bajásdoallamii dárbbašlaš rusttegiid hárrái.

source: Erämaalaki ei kuitenkaan rajoita tällaista toimintaa erämaa-alueilla.
sme: Meahcceguovloláhka ii goittotge gáržžit dákkár doaimmaid meahcceguovlluin.

source: Erämaalain 4 §:n 1 momentin mukaisesta erämaa-alueeseen kuuluvan valtion omistaman maaalueen tai siihen kohdistuvan käyttöoikeuden luovuttamiskiellosta poiketen voidaan ao. pyYmpäristöministeriö painottaa Käsivarren erämaa-alueen hoidon ja käytön toimeenpanossa valvonnan ja vaikutusten arvioinnin sekä niiden pohjalta tehtävien toimenpiteiden merkitystä muun muassa Saamelaiskäräjien arviossaan esittämien haittatekijöiden vähentämiseksi.
sme: Meahcceguovlolága 4 §:a 1 momeantta mielde meahcceguvlui gullevaš stáhtaeatnama dahje dasa guoskevaš geavahanvuoigatvuođa luohpadangielddus sáhttá spiehkastit namuhuvvon paragráfa 2 momeantta vuođul ja luohpadit guovllu almmá lobi haga dakkár fitnu várás, masa lea dárbu bealuštangárvvisvuođaid ja rádjegozáhusa doaimmaid dáfus.

source: Ministeriö kiinnittää erityisesti huomiota poronhoidon maankäytöllisiin erityistarpeisiin, jotka ovat saamelaiskulttuurin harjoittamisedellytysten kannalta keskeisiä Käsivarressa.
sme: Ministeriija gidde erenoamáš fuopmášumi boazodoalu eanangeavaheapmái guoskevaš sierradárbbuide, mat leat sámekultuvrrain barggagettiin hui mávssolaččat Giehtaruohttasis.

source: Esimerkiksi harkittaessa luontomatkailutoiminnan tarjonnan laatua ja määrää sekä siihen liittyviä lupia ja käyttöoikeussopimuksia on poronhoidon näkökohdat otettava erityisesti huomioon.
sme: Ovdamearkka dihte go guorahallojuvvo luondduturismma fállan kvalitehta ja mearri ja daidda guoskevaš lobit ja geavahansoahpamušat, de boazodoalu sierra bealit galget erenoamážit váldojuvvot vuhtii.

source: Ympäristöministeriö voi perustellusta syystä hyväksyä mahdolliset erämaalain tarkoitusta edistävät hoito- ja käyttösuunnitelman muutosesitykset, jos lainsäädännölliset tai alueiden hallintaan ja käyttöön liittyvät perusteet muuttuvat muista kuin erämaalaista johtuvista syistä, taikka tapahtunut kehitys muutoin antaa aihetta suunnitelman tarkistamiseen.
sme: Birasministeriija sáhttá ákkastallon siva dihte dohkkehit dikšun- ja geavahanplána rievdadanevttohusaid, mat vejolaččat ovddidit meahcceguovlolága ulbmila, jos láhkaásahanákkat dahje guovlluid hálddašan- ja geavahanákkat rivdet eará sivaid dihte go meahcceguovlolága dihte, dahje dáhpáhuvvan ovdáneapmi muđui addá ákkaid dárkkistit plána.

source: Esimerkiksi ilmastonmuutos voi aiheuttaa ilmiöitä ja vaikutuksia, joiden takia hoito- ja käyttösuunnitelmaa saattaa olla tarpeen joiltakin osin muuttaa tai tarkistaa.
sme: Ovdamearkka dihte dálkkádatnuppástus sáhttá dagahit ihtagiid ja váikkuhusaid, maid dihte dikšun- ja geavahanplána sáhttá leat dárbu dihto osiin rievdadit dahje dárkkistit.

source: Ympäristöministeriö lähettää suunnitelmasta aikaisemmin saamansa lausunnot Metsähallitukselle tiedoksi ja soveltuvin osin huomioon otettavaksi Käsivarren erämaa-alueen hoito- ja käyttösuunnitelmaa toteutettaessa.
sme: Birasministeriija sádde plána birra Meahciráđđehussii diehtun daid cealkámušaid, maid lea ovdal ožžon ja mat galget heivvolaš osiin váldojuvvot vuhtii Giehtaruohttasa meahcceguovllu dikšun- ja geavahanplána ollašuhtedettiin.

source: TIEDOKSI: Lapin ympäristökeskus Enontekiön kunta Saamelaiskäräjät Käsivarren paliskunta Lapin luonnonsuojelupiiri
sme: Lappi birasguovddáš Eanodaga gielda Sámediggi Giehtaruohttasa bálggus Lappi luonddusuodjalanbire

source: LIITTEENÄ: valitusosoitus
sme: ČUOVUSIN: váidinčujuheapmi
